[
  {
    "id": 1,
    "dateStart": "1720170000000",
    "dateFinish": "1720173600000",
    "name": "Оптимизация процессов в отделе продаж",
    "description": "Разработка новой системы мониторинга и отчетности для отдела продаж с целью улучшения эффективности и ускорения принятия решений. Необходимо провести анализ текущих процессов и выработать предложения по их оптимизации. Ожидается, что внедрение новой системы позволит улучшить взаимодействие с клиентами и повысить объемы продаж компании."
  },
  {
    "id": 2,
    "dateStart": "1720177200000",
    "dateFinish": "1720180800000",
    "name": "Запуск маркетинговой кампании",
    "description": "Подготовка и запуск маркетинговой кампании для продвижения нового продукта на рынке. Включает в себя разработку стратегии, выбор каналов коммуникации, создание рекламных материалов и оценку эффективности кампании. Основная цель кампании - увеличение узнаваемости бренда и привлечение новых потребителей."
  },
  {
    "id": 4,
    "dateStart": "1720180800000",
    "dateFinish": "1720184400000",
    "name": "Оптимизация производственных процессов",
    "description": "Внедрение новых технологий и методов в производственный процесс для улучшения качества продукции и сокращения времени производства. Необходимо провести аудит текущих процессов и разработать план мероприятий по их оптимизации. Ожидается, что улучшение производственных процессов снизит затраты и повысит конкурентоспособность компании."
  },
  {
    "id": 5,
    "dateStart": "1720242000000",
    "dateFinish": "1720245600000",
    "name": "Тимбилдинг сотрудников",
    "description": "Организация корпоративного мероприятия для повышения командного духа и мотивации сотрудников. Включает в себя выбор места проведения, разработку программы мероприятия и организацию развлекательных и образовательных активностей. Цель мероприятия - укрепление взаимопонимания и повышение эффективности работы коллектива."
  },
  {
    "id": 6,
    "dateStart": "1720249200000",
    "dateFinish": "1720252800000",
    "name": "Развитие лидерских качеств",
    "description": "Подготовка и проведение тренинга по развитию лидерских качеств среди сотрудников компании. Включает в себя выбор тем для обсуждения, разработку материалов и оценку результатов тренинга. Ожидается, что усиление лидерских навыков сотрудников улучшит процесс управления и повысит производительность труда."
  },
  {
    "id": 7,
    "dateStart": "1720260000000",
    "dateFinish": "1720263600000",
    "name": "Обновление информационной системы",
    "description": "Внедрение обновленной информационной системы для улучшения управления данными и автоматизации бизнес-процессов. Включает в себя тестирование новой системы, подготовку пользователей и обучение персонала. Основная цель - повышение эффективности работы сотрудников и улучшение качества обслуживания клиентов."
  },
  {
    "id": 8,
    "dateStart": "1720267200000",
    "dateFinish": "1720270800000",
    "name": "Анализ рыночной конкуренции",
    "description": "Проведение анализа рыночной конкуренции для выявления текущих трендов и стратегий в отрасли. Включает в себя сбор и анализ данных, формирование отчета и разработку рекомендаций по улучшению позиций компании на рынке. Основная цель - определение конкурентных преимуществ и разработка стратегии для увеличения доли рынка."
  },
  {
    "id": 9,
    "dateStart": "1720281600000",
    "dateFinish": "1720285200000",
    "name": "Подготовка к профессиональной выставке",
    "description": "Организация участия компании в профессиональной выставке с целью продвижения продукции и привлечения новых клиентов. Включает в себя разработку выставочного стенда, подготовку презентационных материалов и планирование мероприятий в рамках выставки. Ожидается, что участие в выставке увеличит узнаваемость бренда и расширит клиентскую базу компании."
  },
  {
    "id": 10,
    "dateStart": "1720328400000",
    "dateFinish": "1720332000000",
    "name": "Развитие дистрибьюторской сети",
    "description": "Развитие дистрибьюторской сети компании для расширения присутствия на рынке и увеличения объемов продаж. Включает в себя поиск новых партнеров, переговоры и заключение договоров, оценку эффективности работы текущих дистрибьюторов. Основная цель - улучшение распределения продукции и увеличение доходности бизнеса."
  },
  {
    "id": 11,
    "dateStart": "1720335600000",
    "dateFinish": "1720339200000",
    "name": "Подготовка и проведение тренинга",
    "description": "Подготовка и проведение обучающего тренинга для сотрудников компании с целью повышения квалификации и развития профессиональных навыков. Включает в себя выбор тематики тренинга, разработку учебных материалов и организацию практических занятий. Ожидается, что тренинг способствует улучшению профессиональной компетенции и повышению эффективности работы сотрудников."
  },
  {
    "id": 12,
    "dateStart": "1720342800000",
    "dateFinish": "1720346400000",
    "name": "Развитие стратегии продаж",
    "description": "Разработка и анализ стратегии продаж компании с целью увеличения объемов продаж и расширения клиентской базы. Включает в себя анализ рынка, определение целевой аудитории и разработку маркетинговых кампаний. Основная цель - разработка эффективных стратегий для достижения бизнес-целей компании."
  },
  {
    "id": 13,
    "dateStart": "1720357200000",
    "dateFinish": "1720360800000",
    "name": "Оптимизация логистических процессов",
    "description": "Оптимизация логистических процессов компании для сокращения времени доставки и снижения затрат на логистику. Включает в себя анализ текущих процессов, выявление узких мест и разработку мероприятий по их устранению. Ожидается, что оптимизация логистики улучшит обслуживание клиентов и повысит удовлетворенность потребителей."
  },
  {
    "id": 14,
    "dateStart": "1720411200000",
    "dateFinish": "1720414800000",
    "name": "Анализ эффективности маркетинговых кампаний",
    "description": "Проведение анализа эффективности текущих маркетинговых кампаний для оценки результатов и разработки стратегий улучшения. Включает в себя сбор и анализ данных, составление отчета и выработку рекомендаций по оптимизации маркетинговых стратегий. Основная цель - повышение эффективности маркетинговых инвестиций и увеличение вовлеченности клиентов."
  },
  {
    "id": 15,
    "dateStart": "1720418400000",
    "dateFinish": "1720422000000",
    "name": "Развитие корпоративного блога",
    "description": "Развитие корпоративного блога компании для увеличения онлайн-присутствия и взаимодействия с аудиторией. Включает в себя создание контент-плана, написание статей и визуальных материалов, а также продвижение контента в социальных сетях. Основная цель - повышение узнаваемости бренда и привлечение целевой аудитории."
  },
  {
    "id": 16,
    "dateStart": "1720594800000",
    "dateFinish": "1720598400000",
    "name": "Развитие стратегии ценообразования",
    "description": "Разработка и анализ стратегии ценообразования компании с целью увеличения доходности и конкурентоспособности на рынке. Включает в себя анализ ценовых предложений конкурентов, определение ценовых сегментов и разработку гибкой ценовой политики. Основная цель - максимизация прибыли при сохранении лояльности клиентов."
  },
  {
    "id": 17,
    "dateStart": "1720609200000",
    "dateFinish": "1720612800000",
    "name": "Аудит качества обслуживания",
    "description": "Проведение аудита качества обслуживания для оценки уровня удовлетворенности клиентов и выявления потенциальных улучшений. Включает в себя анализ обратной связи клиентов, оценку работы персонала и разработку рекомендаций по оптимизации процессов обслуживания. Основная цель - повышение удовлетворенности клиентов и улучшение репутации компании."
  },
  {
    "id": 18,
    "dateStart": "1720627200000",
    "dateFinish": "1720630800000",
    "name": "Развитие программы лояльности",
    "description": "Разработка и внедрение программы лояльности для удержания текущих клиентов и привлечения новых потребителей. Включает в себя анализ предпочтений клиентов, создание бонусных программ и организацию маркетинговых акций. Основная цель - увеличение клиентской базы и повышение уровня лояльности к бренду компании."
  },
  {
    "id": 19,
    "dateStart": "1720634400000",
    "dateFinish": "1720638000000",
    "name": "Оптимизация использования ресурсов",
    "description": "Оптимизация использования внутренних ресурсов компании для снижения издержек и повышения эффективности работы. Включает в себя анализ текущих затрат, выявление резервов сокращения расходов и разработку мероприятий по их реализации. Основная цель - улучшение финансовых показателей и повышение конкурентоспособности компании."
  },
  {
    "id": 20,
    "dateStart": "1721026800000",
    "dateFinish": "1721030400000",
    "name": "Анализ эффективности управления запасами",
    "description": "Проведение анализа эффективности управления запасами для оптимизации уровня запасов и снижения затрат на их хранение. Включает в себя оценку текущих запасов, анализ спроса и разработку стратегий оптимизации инвентаризации. Основная цель - снижение затрат и улучшение оперативности поставок продукции."
  },
  {
    "id": 21,
    "dateStart": "1721034000000",
    "dateFinish": "1721037600000",
    "name": "Развитие партнерских отношений",
    "description": "Развитие партнерских отношений компании для расширения сети партнеров и увеличения объемов продаж. Включает в себя поиск новых партнеров, проведение переговоров и заключение соглашений о сотрудничестве. Основная цель - увеличение оборотов и расширение географии продаж компании."
  },
  {
    "id": 22,
    "dateStart": "1721044800000",
    "dateFinish": "1721048400000",
    "name": "Разработка HR-стратегии",
    "description": "Разработка и внедрение стратегии управления человеческими ресурсами для повышения мотивации сотрудников и улучшения корпоративного климата. Включает в себя анализ текущих HR-процессов, определение ключевых направлений развития и планирование мероприятий. Основная цель - создание условий для развития потенциала сотрудников и повышения их производительности."
  },
  {
    "id": 23,
    "dateStart": "1721052000000",
    "dateFinish": "1721055600000",
    "name": "Оптимизация работы отдела закупок",
    "description": "Оптимизация работы отдела закупок для снижения издержек и повышения эффективности взаимодействия с поставщиками. Включает в себя анализ текущих процессов закупок, оценку работы поставщиков и разработку стратегии оптимизации закупок. Основная цель - снижение затрат на закупки и обеспечение надежных поставок сырья и материалов."
  },
  {
    "id": 24,
    "dateStart": "1721062800000",
    "dateFinish": "1721066400000",
    "name": "Анализ эффективности работы кадрового агентства",
    "description": "Проведение анализа эффективности работы кадрового агентства для оценки качества предоставляемых услуг и эффективности поиска персонала. Включает в себя оценку кандидатов, анализ времени на подбор персонала и сравнение результатов с заявленными ожиданиями. Основная цель - повышение эффективности найма персонала и улучшение качества подбора кандидатов."
  },
  {
    "id": 25,
    "dateStart": "1721113200000",
    "dateFinish": "1721116800000",
    "name": "Проведение оценки персонала",
    "description": "Проведение оценки персонала для определения потенциала сотрудников и разработки индивидуальных планов развития. Включает в себя анализ производительности, оценку ключевых компетенций и разработку рекомендаций по дальнейшему развитию персонала. Основная цель - улучшение эффективности работы сотрудников и повышение их вклада в достижение бизнес-целей компании."
  },
  {
    "id": 26,
    "dateStart": "1721120400000",
    "dateFinish": "1721124000000",
    "name": "Развитие программы обучения сотрудников",
    "description": "Развитие программы обучения и развития сотрудников компании для повышения профессионального уровня и адаптации к изменениям на рынке. Включает в себя выбор тем для обучения, разработку учебных материалов и оценку результатов обучения. Основная цель - поддержка профессионального роста сотрудников и повышение квалификации персонала."
  },
  {
    "id": 27,
    "dateStart": "1721196000000",
    "dateFinish": "1721199600000",
    "name": "Анализ и оптимизация CRM-системы",
    "description": "Проведение анализа текущей CRM-системы для оценки ее эффективности и разработки мероприятий по оптимизации. Включает в себя сбор обратной связи от пользователей, анализ использования функционала и выработку рекомендаций по улучшению CRM-платформы. Основная цель - повышение эффективности работы с клиентами и улучшение качества обслуживания."
  },
  {
    "id": 28,
    "dateStart": "1721203200000",
    "dateFinish": "1721206800000",
    "name": "Разработка стратегии онлайн-продаж",
    "description": "Разработка и анализ стратегии продаж через интернет с целью увеличения объемов онлайн-продаж и привлечения новых клиентов. Включает в себя выбор платформы для продаж, создание интернет-магазина и разработку маркетинговых кампаний. Основная цель - расширение онлайн-присутствия и увеличение доходности компании."
  },
  {
    "id": 29,
    "dateStart": "1721210400000",
    "dateFinish": "1721214000000",
    "name": "Разработка и внедрение программы управления знаниями",
    "description": "Разработка и внедрение программы управления знаниями для систематизации и распространения знаний в компании. Включает в себя анализ текущих практик, разработку структуры базы знаний и обучение сотрудников работе с новой системой. Основная цель - повышение эффективности знаниевого менеджмента и поддержка инновационной деятельности в компании."
  },
  {
    "id": 30,
    "dateStart": "1721282400000",
    "dateFinish": "1721286000000",
    "name": "Анализ и оптимизация маркетингового бюджета",
    "description": "Проведение анализа маркетингового бюджета для оптимизации расходов и увеличения эффективности маркетинговых кампаний. Включает в себя анализ затрат по каналам продвижения, выявление эффективных инструментов и разработку новой бюджетной стратегии. Основная цель - максимизация возврата инвестиций и улучшение финансовых показателей компании."
  },
  {
    "id": 31,
    "dateStart": "1721289600000",
    "dateFinish": "1721293200000",
    "name": "Оптимизация работы call-центра",
    "description": "Оптимизация работы call-центра для улучшения обслуживания клиентов и сокращения времени ожидания ответа. Включает в себя анализ текущих процессов, оценку качества обработки звонков и внедрение технологий для повышения эффективности работы операторов. Основная цель - улучшение качества обслуживания и удовлетворенности клиентов."
  },
  {
    "id": 32,
    "dateStart": "1721300400000",
    "dateFinish": "1721304000000",
    "name": "Развитие программы корпоративного обучения",
    "description": "Развитие программы корпоративного обучения сотрудников компании с целью повышения квалификации и развития профессиональных навыков. Включает в себя выбор тематики тренинга, разработку учебных материалов и организацию практических занятий. Ожидается, что тренинг способствует улучшению профессиональной компетенции и повышению эффективности работы сотрудников."
  },
  {
      "id": 33,
      "dateStart": "1721311200000",
      "dateFinish": "1721314800000",
      "name": "Разработка стратегии устойчивого развития",
      "description": "Разработка и внедрение стратегии устойчивого развития компании с учетом экологических и социальных аспектов. Включает в себя анализ влияния бизнес-процессов на окружающую среду, разработку мероприятий по снижению углеродного следа и улучшению социальной ответственности бизнеса. Основная цель - создание устойчивой экологически и социально ориентированной компании."
    },
    {
      "id": 34,
      "dateStart": "1721318400000",
      "dateFinish": "1721322000000",
      "name": "Анализ рынка конкурентов",
      "description": "Проведение комплексного анализа рынка конкурентов для выявления их сильных и слабых сторон, анализа стратегий и ассортимента продукции. Включает в себя сбор информации о конкурентах, оценку их позиций на рынке и разработку рекомендаций по улучшению конкурентоспособности компании. Основная цель - формирование эффективной конкурентной стратегии и увеличение доли рынка."
    },
    {
      "id": 35,
      "dateStart": "1721358000000",
      "dateFinish": "1721361600000",
      "name": "Анализ потребительского поведения",
      "description": "Проведение анализа потребительского поведения для понимания предпочтений и потребностей целевой аудитории компании. Включает в себя изучение поведенческих и психографических характеристик потребителей, сбор и анализ данных о покупательских предпочтениях и формирование портретов потребителей. Основная цель - повышение эффективности маркетинговых кампаний и улучшение взаимодействия с клиентами."
    },
    {
      "id": 36,
      "dateStart": "1721365200000",
      "dateFinish": "1721368800000",
      "name": "Анализ эффективности логистических процессов",
      "description": "Проведение анализа эффективности логистических процессов для оптимизации поставок и снижения затрат на логистику. Включает в себя оценку скорости и качества доставки, анализ затрат на складирование и выбор оптимальных маршрутов доставки. Основная цель - сокращение времени доставки товаров и снижение логистических издержек."
    },
  {
    "id": 37,
    "dateStart": "1720504800000",
    "dateFinish": "1720508400000",
    "name": "Запись в спортзал",
    "description": "Посещение спортзала для занятий фитнесом и поддержания физической формы. Включает в себя тренировки с использованием кардио и силовых тренажеров. Основная цель - укрепление здоровья и повышение выносливости."
  }
,
  {
    "id": 38,
    "dateStart": "1720515600000",
    "dateFinish": "1720519200000",
    "name": "Покупка продуктов в супермаркете",
    "description": "Посещение супермаркета для покупки продуктов питания и бытовых товаров. Включает в себя составление списка покупок, выбор качественных продуктов и оплата покупок. Основная задача - обеспечение домашнего хозяйства необходимыми товарами."
  }
,
  {
    "id": 39,
    "dateStart": "1720868400000",
    "dateFinish": "1720872000000",
    "name": "Уборка дома",
    "description": "Проведение уборки в доме для поддержания чистоты и порядка. Включает в себя уборку пола, пылесосение ковров, протирку поверхностей и вынос мусора. Основная цель - создание комфортных условий проживания."
  }
,
  {
    "id": 40,
    "dateStart": "1720879200000",
    "dateFinish": "1720882800000",
    "name": "Посещение врача",
    "description": "Посещение медицинского специалиста для профилактического осмотра или лечения заболевания. Включает в себя запись на прием, консультацию врача и получение рекомендаций по лечению. Основная задача - поддержание здоровья и профилактика заболеваний."
  }
,
  {
    "id": 41,
    "dateStart": "1720929600000",
    "dateFinish": "1720933200000",
    "name": "Приготовление ужина",
    "description": "Приготовление пищи для ужина с использованием свежих продуктов. Включает в себя выбор рецепта, приготовление блюд и сервировку стола. Основная цель - приготовление вкусного и питательного ужина для семьи."
  }
,
  {
    "id": 42,
    "dateStart": "1720947600000",
    "dateFinish": "1720951200000",
    "name": "Прогулка на свежем воздухе",
    "description": "Прогулка на свежем воздухе для поддержания физической активности и улучшения настроения. Включает в себя прогулку в парке или по городским улицам. Основная задача - зарядка энергией и позитивными эмоциями."
  }
,
  {
    "id": 43,
    "dateStart": "1721458800000",
    "dateFinish": "1721462400000",
    "name": "Чтение книги",
    "description": "Чтение книги для личного развития и отдыха. Включает в себя выбор литературного произведения, чтение и анализ содержания книги. Основная цель - обогащение знаний и расширение кругозора."
  }
,
  {
    "id": 44,
    "dateStart": "1721480400000",
    "dateFinish": "1721484000000",
    "name": "Посещение кинотеатра",
    "description": "Посещение кинотеатра для просмотра нового кинопремьера или любимого фильма. Включает в себя выбор фильма, покупку билетов и наслаждение просмотром. Основная задача - отдых и развлечение в приятной атмосфере."
  }
,
  {
    "id": 45,
    "dateStart": "1721563200000",
    "dateFinish": "1721566800000",
    "name": "Занятия йогой",
    "description": "Практика йоги для улучшения физической формы и психического здоровья. Включает в себя выполнение асан, дыхательных упражнений и медитации. Основная цель - достижение гармонии тела и духа."
  }
,
  {
    "id": 46,
    "dateStart": "1721566800000",
    "dateFinish": "1721570400000",
    "name": "Организация вечеринки с друзьями",
    "description": "Организация вечеринки для проведения времени с друзьями и близкими. Включает в себя выбор места проведения, подготовку угощений и развлекательных мероприятий. Основная цель - создание атмосферы радости и веселья."
  },
  {
  "id": 47,
  "dateStart": "1720767600000",
  "dateFinish": "1720771200000",
  "name": "Запись в спортзал",
  "description": "Посещение спортзала для занятий фитнесом и поддержания физической формы. Включает в себя тренировки с использованием кардио и силовых тренажеров. Основная цель - укрепление здоровья и повышение выносливости."
  }
,
  {
    "id": 48,
    "dateStart": "1720778400000",
    "dateFinish": "1720782000000",
    "name": "Покупка продуктов в супермаркете",
    "description": "Посещение супермаркета для покупки продуктов питания и бытовых товаров. Включает в себя составление списка покупок, выбор качественных продуктов и оплата покупок. Основная задача - обеспечение домашнего хозяйства необходимыми товарами."
  }

  ]